INSERT INTO Сущность (id,Обозначение,Наименование,Примечание,ТипСущности_id) VALUES
(1,'Св08Г2С-ПСМ',               '','Покрытие Св08Г2С-ПСМ (эталон)',1),
(2,'Основа Св08Г2С-ПСМ',        '','Основа покрытия Св08Г2С-ПСМ (эталон)',2),
(3,'МС-А9 ТУ 6-48-108-94',     'Полые стеклянные микросеры','Наполнитель для покрытия Св08Г2С-ПСМ (эталон)',3),
(4,'Подложка Св08Г2С-ПСМ',      '','Подложка покрытия Св08Г2С-ПСМ (эталон)',4),
(5,'Рентгенограмма Св08Г2С-ПСМ','','Рентгенограмма покрытия Св08Г2С-ПСМ (эталон)',5),
(6,'Микоструктура Св08Г2С-ПСМ', '','Микоструктура покрытия Св08Г2С-ПСМ (эталон)',6);



